-- phpMyAdmin SQL Dump
-- version 4.5.1
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: Mar 12, 2017 at 07:51 AM
-- Server version: 10.1.16-MariaDB
-- PHP Version: 5.6.24

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `darman`
--

-- --------------------------------------------------------

--
-- Table structure for table `patients`
--

-- CREATE TABLE `patients` (
--   `id` int(10) UNSIGNED NOT NULL,
--   `fullname` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
--   `national_code` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
--   `idcrd_number` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
--   `birt_hdate` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
--   `father_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
--   `birth_place` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
--   `living_place` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
--   `file_number` int(11) NOT NULL,
--   `gender` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
--   `phone` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
--   `mobile` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
--   `cancer_type` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
--   `marital_status` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
--   `doctor_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
--   `picture` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
--   `created_at` timestamp NULL DEFAULT NULL,
--   `updated_at` timestamp NULL DEFAULT NULL
-- ) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `patients`
--

INSERT INTO `patients` (`fullname`, `national_code`, `idcrd_number`, `birt_hdate`, `father_name`, `birth_place`, `living_place`, `file_number`, `gender`, `phone`, `mobile`, `cancer_type`, `marital_status`, `doctor_name`, `picture`, `created_at`, `updated_at`) VALUES
('جيران نجفي', '4283215112', '1651', '1337/08/02', 'غلامعلي', 'زنجان', 'زنجان', 4519, 'f', '33524633', '09376652056', 'كنسرسينه', 'm', 'دكترمقيمي', '', '2017-03-04 02:55:54', '2017-03-04 02:55:54'),
('كيومرث اميني', '0054607817', '2695', '1349/05/26', 'فريدون', 'زنجان', 'زنجان', 3954, 'm', '33742628', '09198435922', 'كنسركولون', 's', 'دكتركريمي مقدم', '', '2017-03-04 03:08:50', '2017-03-04 03:08:50'),
('محمدعلي تركاني', '0055645194', '2079', '1351/02/19', 'اصغر', 'زنجان', 'زنجان', 4162, 'm', '33773119', '09374838391', 'كنسرروده', 'm', 'دكترمقيمي', '', '2017-03-04 03:18:40', '2017-03-04 03:18:40'),
('ناصرصفائيان', '4284183461', '822', '1338/10/27', 'غلامحسين', 'زنجان', 'زنجان', 4095, 'm', '33370677', '09191454871', 'كنسرمثانه', 'm', 'دكتركريمي مقدم', '', '2017-03-04 04:10:26', '2017-03-04 04:10:26'),
('فاطمه قزلباش', '5899964863', '57', '1364/07/01', 'احمد', 'سلطانیه', 'زنجان', 4458, 'f', '33531555', '091011799984', 'كنسرسينه', 's', 'دكترمقيمي', '', '2017-03-04 04:15:47', '2017-03-04 04:15:47'),
('فاطمه سليمي', '5899932473', '55', '1363/01/01', 'رجبعلي', 'سلطانیه', 'سلطانیه', 3745, 'f', '35852179', '09191422489', 'كنسرپستان', 'm', 'دكترمقيمي', '', '2017-03-04 04:43:37', '2017-03-04 04:43:37'),
('ندامحمدي', '6159743163', '851', '1362/09/28', 'افشار', 'خرمدره', 'خرمدره', 4307, 'f', '35535721', '09127448842', 'كنسرسينه', 'm', 'دكتروحيد', '', '2017-03-04 05:08:10', '2017-03-04 05:08:10'),
('ربابه شهبازي', '4285221901', '3', '1328/01/02', 'شكراله', 'زنجان', 'زنجان', 4319, 'f', '09127432638', '09124417831', 'سرطان كبد', 'm', 'دكتركريمي مقدم', '', '2017-03-04 05:21:11', '2017-03-04 05:21:11'),
('يوسف اميري', '4410459635', '997', '1338/04/02', 'عباداله', 'ابهر', 'ابهر', 4679, 'm', '02835720749', '09126416165', 'كنسرمعده', 'm', 'دكتروحيد', '', '2017-03-04 05:34:34', '2017-03-04 05:34:34'),
('محمدكريمي', '4280437191', '44257', '1327/09/03', 'شيخعلي', 'زنجان', 'زنجان', 4298, 'm', '0', '09125422437', 'كنسرپروستات', 'm', 'دكترمحبوبي ', '', '2017-03-04 05:41:09', '2017-03-04 05:41:09'),
('رقيه احمدي', '5899615540', '1369', '1337/12/02', 'صفرعلي', 'سلطانیه', 'سلطانیه', 3009, 'f', '35873302', '09125416400', 'تومورمغزي', 'm', 'دكترمقيمي', '', '2017-03-04 05:58:10', '2017-03-04 05:58:10'),
('علي محمدي قندرقالو', '4285419548', '10', '1321/07/16', 'عين اله', 'زنجان', 'زنجان', 4166, 'm', '09192415998', '09195241755', 'كنسرپروستات', 'm', 'دكتركريمي مقدم', '', '2017-03-04 06:08:17', '2017-03-04 06:08:17'),
('زهرا اسماعيلي', '4285869799', '17', '1365/10/25', 'فرخ', 'زنجان', 'زنجان', 4884, 'f', '33580074', '09196797310', 'كنسرسينه', 's', 'دكترمقيمي', '', '2017-03-04 06:17:08', '2017-03-04 06:17:08'),
('قياثعلي اشتري', '4283105945', '297', '1337/01/19', 'درويشعلي', 'زنجان', 'زنجان', 4832, 'm', '33535250', '09128776212', 'كنسرمعده', 'm', 'دكترمقيمي', '', '2017-03-04 06:30:41', '2017-03-04 06:30:41'),
('علي اكبرموسوي', '0384273890', '1910', '1361/06/15', 'زين العابدين', 'زنجان', 'زنجان', 750, 'm', '0 ', '09192783121', 'تومورمغزي', 'm', 'دكترمقيمي', '', '2017-03-04 06:39:30', '2017-03-04 06:39:30'),
('سيدعزيزجباري', '4282035102', '913', '1314/12/13', 'تقي', 'ابهر', 'زنجان', 4764, 'm', '33761359', '09193468748', 'كنسرپروستات', 'm', 'دكترمقيمي', '', '2017-03-04 06:57:48', '2017-03-04 06:57:48'),
('منيجه عزيزخاني', '4410311743', '679', '1349/11/08', 'رضا', 'ابهر', 'ابهر', 4773, 'f', '35270418', '09196739518', 'كنسرسينه', 'm', 'دكتروحيد', '', '2017-03-05 02:04:41', '2017-03-05 02:04:41'),
('سيمين زر يوزباشي', '5879834573', '1563', '1320/11/07', 'امامعلي', 'گرماب', 'گرماب', 4640, 'f', '02434822394', '09192796739', 'كنسرمعده', 'm', 'دكتروحيد', '', '2017-03-05 02:25:24', '2017-03-05 02:25:24'),
('جيران شاهمرادي', '4283155276', '1761', '1355/06/08', 'رحمان', 'زنجان', 'زنجان', 3714, 'f', '33360932', '09397106379', 'تومورمغزي', 'm', 'دكترمقيمي', '', '2017-03-05 02:32:11', '2017-03-05 02:32:11'),
('پري اسم خاني', '4280820740', '16665', '1358/01/02', 'بهادر', 'زنجان', 'زنجان', 4015, 'f', '33555274', '09191442638', 'كنسرپستان', 'm', 'دكترمقيمي', '', '2017-03-05 03:27:42', '2017-03-05 03:27:42'),
('خديجه يادگاري', '5899320540', '6947', '1357/07/02', 'عبداله', 'ابهر', 'سلطانیه', 3087, 'f', '35822210', '09196741750', 'كنسرسينه', 'm', 'دكترمقيمي', '', '2017-03-05 03:37:02', '2017-03-05 03:37:02'),
('زهراحسيني', '427011', '0', '1368/04/02', 'شجاع الدين', 'ماه‌نشان', 'زنجان', 4532, 'f', '0', '09199550046', 'كنسركولون', 'm', 'دكترمحبوبي', '', '2017-03-05 03:52:42', '2017-03-05 03:52:42'),
('سهيلا ندرلو', '4285646021', '6857', '1366/01/18', 'مالك', 'زنجان', 'زنجان', 4447, 'f', '33549218', '09127454773', 'تومورمغزي', 'm', 'دكترمقيمي', '', '2017-03-05 04:13:05', '2017-03-05 04:13:05'),
('فريبااسم خاني', '4283573698', '675', '1355/09/02', 'علي', 'زنجان', 'زنجان', 1845, 'f', '33545183', '09193452311', 'كنسرسينه', 'm', 'دكترمقيمي', '', '2017-03-05 04:24:08', '2017-03-05 04:24:08'),
('كلثوم رحماني', '4281585321', '358', '1334/03/08', 'رحمان علي', 'زنجان', 'زنجان', 1984, 'f', '7210571', '09192778179', 'سرطان سينه', 'm', 'دكترمقيمي', '', '2017-03-05 04:55:53', '2017-03-05 04:55:53'),
('مريم عباسي', '4280833206', '17912', '1355/09/08', 'محبعلي', 'زنجان', 'زنجان', 1232, 'f', '33784621', '09356583055', 'كانسرسينه متاستازمهره گردن', 'm', 'دكترمقيمي', '', '2017-03-05 05:16:16', '2017-03-05 05:16:16'),
('زينب كريمي ', '4281545549', '926', '1351/04/01', 'اسد', 'زنجان', 'زنجان', 3858, 'f', '33552187', '09196756716', 'كنسرمري', 'm', 'دكترمقيمي', '', '2017-03-05 05:34:13', '2017-03-05 05:34:13'),
('حوا مرداني', '4284270559', '561', '1349/05/10', 'حسينعلي', 'زنجان', 'زنجان', 1321, 'f', '33533471', '09127401223', 'كنسرسينه', 'm', 'دكترمقيمي', '', '2017-03-05 05:46:03', '2017-03-05 05:46:03'),
('فريد قاسمي', '4410911384', '128', '1343/07/01', 'الماس', 'سلطانیه', 'خرمدره', 4398, '', '0', '09123422432', 'كنسرمثانه', 's', 'دكترمقيمي', '', '2017-03-05 06:11:03', '2017-03-05 06:11:03'),
('كريم عباسي', '4284213792', '247', '1342/03/15', 'رستمعلي', 'زنجان', 'زنجان', 2592, 'm', '33789982', '09127432938', 'كنسرخون', 'm', 'دكترمقيمي', '', '2017-03-05 06:54:32', '2017-03-05 06:54:32'),
('محرمعلي عشرتي طالبي', '6159249398', '1224', '1328/03/02', 'عزيزاله', 'ابهر', 'صائین‌قلعه', 4442, 'm', '0', '09199615759', 'كنسرمري', 'm', 'دكتروحيد', '', '2017-03-05 07:04:41', '2017-03-05 07:04:41'),
('حوريه غلامي نژاد', '5899394501', '2320', '1353/04/08', 'پنج علي', 'ابهر', 'سلطانیه', 1636, 'f', '0', '09365468002', 'تومور', 's', 'دكترواعظي', '', '2017-03-06 02:05:50', '2017-03-06 02:05:50'),
('زهرا ابراهيم خاني', '4281153012', '389', '1344/04/04', 'حسين', 'زنجان', 'سلطانیه', 4830, 'f', '02458532309', '09127724265', 'كنسرسينه', 'm', 'دكترمقيمي', '', '2017-03-06 02:29:54', '2017-03-06 02:29:54'),
('ثريا قنبري', '4270034955', '0', '1368/03/17', 'طاهر', 'زنجان', 'زنجان', 3952, 'f', '33538822', '09126411444', 'سرطان خون', 'm', 'دكترمقيمي', '', '2017-03-06 02:37:13', '2017-03-06 02:37:13'),
('معصومه احمدي', '6159664115', '8814', '1356/04/01', 'عباسعلي', 'خرمدره', 'هیدج', 3270, 'f', '0', '09126410510', 'خون', 'm', 'دكترفرهادي', '', '2017-03-06 02:47:54', '2017-03-06 02:47:54'),
('معصومه نصيري', '4285505282', '5750', '1365/05/22', 'داداش', 'زنجان', 'زنجان', 4364, 'f', '0', '09197496137', 'كنسرپستان', 'm', 'دكترمقيمي', '', '2017-03-06 03:05:52', '2017-03-06 03:05:52'),
('شهين محمدي', '4284856939', '1346', '1362/14/04', 'رضا', 'زنجان', 'زنجان', 846, 'f', '0', '09198438474', 'ساركوم', 'm', 'دكتر خدا', '', '2017-03-06 03:45:01', '2017-03-06 03:45:01'),
('محمد نوروزي', '4283111880', '275', '1342/08/09', 'عباس', 'زنجان', 'زنجان', 4570, 'm', '0', '09123412984', 'تومور مغزي', 'm', 'دكتر واشقاني', '', '2017-03-06 03:54:59', '2017-03-06 03:54:59'),
('مرضيه شيرمحمدي', '5609439264', '357', '1347/06/02', 'محمدحسين', 'ابهر', 'زنجان', 845, 'f', '33551662', '0912341334', 'كنسرسينه', 'm', 'دكترمقيمي', '', '2017-03-06 04:42:42', '2017-03-06 04:42:42'),
('نوروزعلي تيموري', '4281634916', '366', '1323/04/01', 'علي', 'زنجان', 'زنجان', 3958, 'm', '33545963', '09125421638', 'كانسرپروستات', 'm', 'دكتر كريمي مقدم', '', '2017-03-06 05:13:48', '2017-03-06 05:14:48'),
('اغابانو تيموري', '42836992034', '290', '1340/05/04', 'عسگرعلي', 'زنجان', 'زنجان', 4357, 'f', '33414994', '09127721361', 'كنسرسينه', 'm', 'دكتروحيد', '', '2017-03-06 05:24:20', '2017-03-06 05:24:20'),
('مقدس صفي لو', '4284625160', '454', '1337/01/01', 'شيرعلي', 'زنجان', 'چورزق', 3881, 'f', '33464961', '09127410229', 'كانسررود  ومتاستازكبد', 'm', 'دكترشعوري', '', '2017-03-06 05:44:15', '2017-03-06 05:44:15'),
('محمد محمدي ها', '4410463977', '1423', '1355/01/02', 'ذوالفعلي', 'ابهر', 'ابهر', 4238, 'm', '02435228521', '09191423051', 'كنسرپانكراس', 'm', 'دكتروحيد', '', '2017-03-06 05:50:26', '2017-03-06 05:50:26'),
('طاهره سرداري', '4283869317', '677', '1334/12/01', 'فرضعلي', 'ماه‌نشان', 'ماه‌نشان', 4866, 'f', '33538122', '09124419034', 'تومورمغزي', 'm', 'دكترمقيمي', '', '2017-03-06 06:11:52', '2017-03-06 06:11:52'),
('خانعلي عباسي', '4283536067', '441', '1338/03/02', 'محمود', 'زنجان', 'زنجان', 4749, 'm', '33562890', '09191869126', 'تومورمغزاستخوان', 'm', 'دكتركريمي مقدم', '', '2017-03-06 06:27:05', '2017-03-06 06:27:05'),
('سلمان فرخ پور', '4281427929', '515', '1336/07/11', 'حاجي اقا', 'زنجان', 'زنجان', 4822, 'm', '33771139', '09127425684', 'كنسرريه', 'm', 'دكترمقيمي', '', '2017-03-06 06:40:38', '2017-03-06 06:40:38'),
('لطفعلي افشاري', '0', '728', '1339/01/03', 'روح اله', 'ابهر', 'خرمدره', 239, 'm', '0', '09190595083', 'سرطان خون', 'm', 'دكترمقيمي', '', '2017-03-07 02:20:04', '2017-03-07 02:20:04'),
('زهرا حيدري', '4283745669', '826', '1349/04/04', 'محرمعلي', 'ماه‌نشان', 'نیک پی', 4352, 'f', '09126598296', '09192415977', 'كنسركبد', 'm', 'دكترمقيمي', '', '2017-03-07 02:54:42', '2017-03-07 02:54:42'),
('مظاهر بهلولي', '4283869368', '682', '1332/06/02', 'اسكندر', 'زنجان', 'زنجان', 3194, 'm', '33523914', '09126418852', 'كنسرركتوم', 'm', 'دكترمقتدا شعوري', '', '2017-03-07 03:03:23', '2017-03-07 03:03:23'),
('محمدولي باقري', '4283060828', '1117', '1330/10/10', 'محمود', 'زنجان', 'زنجان', 4840, 'm', '33762677', '09190608011', 'كنسرريه', 'm', 'دكترمقيمي', '', '2017-03-07 03:14:32', '2017-03-07 03:14:32'),
('زهره تيموري', '4280948208', '7771', '1357/06/01', 'امراله', 'زنجان', 'زنجان', 4851, 'f', '33789091', '09104854692', 'كنسرخون', 'm', 'دكترمقيمي', '', '2017-03-07 03:25:29', '2017-03-07 03:25:29'),
('زينب رستمخاني', '4280917345', '4225', '1355/12/05', 'خيراله', 'زنجان', 'زنجان', 4863, 'f', '33461084', '09122867024', 'كنسرتخمدان', 'm', 'دكترمقيمي', '', '2017-03-07 03:35:07', '2017-03-07 03:35:07'),
('سلمان فرخ پور', '4281427929', '515', '1336/07/11', 'حاجي اقا', 'زنجان', 'زنجان', 4822, 'm', '33771139', '09127425684', 'كنسرريه', 'm', 'دكترمقيمي', '', '2017-03-07 03:43:00', '2017-03-07 03:43:00'),
('اكرم اسلامي', '4284676814', '379', '1345/08/01', 'خليل', 'زنجان', 'زنجان', 4632, 'f', '33451336', '09104769322', 'كنسركولون', 's', 'دكترمقيمي', '', '2017-03-07 04:01:15', '2017-03-07 04:01:15'),
('معصومه يوسفي', '4410687883', '1575', '1352/01/03', 'محمد', 'ابهر', 'ابهر', 4753, 'f', '33726269', '09100276040', 'كنسرخون', 'm', 'دكترمقيمي', '', '2017-03-07 04:09:49', '2017-03-07 04:09:49'),
('معصومه حسينخاني', '5899314281', '6334', '1348/08/20', 'هدايت اله', 'ابهر', 'سلطانیه', 2409, 'f', '02435822170', '09127404919', 'سرطان كبد', 'm', 'دكترمقيمي', '', '2017-03-07 04:32:20', '2017-03-07 04:32:20'),
('پروانه سبزعلي جمالت', '4284646249', '597', '1340/10/01', 'ناصر', 'زنجان', 'ابهر', 1273, 'f', '02425226687', '0919345664', 'كنسرپوست', 'm', 'دكترمقيمي', '', '2017-03-07 04:38:14', '2017-03-07 04:38:14'),
('خوشقدم جوزي', '4285082829', '5', '1328/04/10', 'محمديوسف', 'زنجان', 'زنجان', 2594, 'f', '0', '09197481810', 'كنسرسينه', 'm', 'دكترمقيمي', '', '2017-03-07 04:52:21', '2017-03-07 04:52:21'),
('محمدباقر واعظي', '6159461052', '7084', '1325/08/03', 'محمدتقي', 'صائین‌قلعه', 'صائین‌قلعه', 4827, 'm', '02435624152', '09129586033', 'AML', 'm', 'دكترمقيمي', '', '2017-03-07 05:34:49', '2017-03-07 05:38:21'),
('فرح سلماني', '4281290125', '1551', '1355/01/03', 'محمدتقي', 'زنجان', 'چورزق', 2729, 'f', '0', '09127458661', 'كنسركليه', 's', 'دكتر اقدام', '', '2017-03-07 06:28:19', '2017-03-07 06:28:19'),
('امير نجاتي', '4400259528', '0', '1375/11/22', 'شمسعلي', 'ابهر', 'ابهر', 2466, 'm', '0245240466', '09191469560', 'توموراستخوان', 's', 'دكترمقيمي', '', '2017-03-07 06:44:09', '2017-03-07 06:44:09'),
('علي حسين نصيري', '5609798078', '457', '1355/05/04', 'خانعلي', 'ماه‌نشان', 'ماه‌نشان', 2823, 'm', '0243311155', '09124411545', 'كنسرسينه', 'm', 'دكترمقيمي', '', '2017-03-08 02:17:58', '2017-03-08 02:17:58'),
('رحمن رمضان زاده', '3782395484', '3', '1350/01/11', 'قمر', 'زنجان', 'زنجان', 4269, 'm', '33451373', '09127725463', 'كنسركولون', 'm', 'دكتركريمي مقدم', '', '2017-03-08 02:42:57', '2017-03-08 02:42:57'),
('جبار قهرماني تبار', '4283491578', '190', '1356/03/05', 'حسينعلي', 'زنجان', 'زنجان', 2267, 'm', '33553912', '09192791808', 'كنسرروده', 'm', 'دكترمقيمي', '', '2017-03-08 03:16:15', '2017-03-08 03:16:15'),
('رقيه قاسمي', '4283111457', '231', '1336/08/02', 'عبداله', 'زنجان', 'زنجان', 1956, 'f', '33774313', '09198807137', 'كنسركولون', 'm', 'دكتراقدام', '', '2017-03-08 03:30:35', '2017-03-08 03:30:35'),
('ترابعلي حقيقي', '4281598782', '155', '1323/02/05', 'اسلام', 'زنجان', 'زنجان', 2170, 'm', '2373832', '09194662490', 'كنسرپروستات', 'm', 'دكترمقيمي', '', '2017-03-08 03:46:54', '2017-03-08 03:46:54'),
('سارا حيدري', '4285444984', '2', '1331/02/01', 'رسول', 'ماه‌نشان', 'زنجان', 4229, 'f', '33550396', '09125422941', 'كنسرتخمدان', 'm', 'دكترمقيمي', '', '2017-03-08 04:02:37', '2017-03-08 04:02:37'),
('ام كلثومه دين محمدي', '5899584025', '1095', '1356/10/02', 'صيادعلي', 'ابهر', 'زنجان', 2860, 'f', '33452206', '09192783670', 'كنسرسينه', 'm', 'دكترمقيمي', '', '2017-03-08 04:21:11', '2017-03-08 04:21:11'),
('قوچعلي افشاري', '4283466255', '416', '1345/12/02', 'رضا', 'زنجان', 'زنجان', 3121, 'm', '33532848', '09198429355', 'كنسرتيروئيد', 'm', 'دكتر مطيعي', '', '2017-03-08 04:40:27', '2017-03-08 04:40:27'),
('ليلا دوستي', '4280575861', '59090', '1354/01/01', 'مردعلي', 'زنجان', 'زنجان', 3538, 'f', '33328705', '09196991342', 'كنسرپروستات', 'm', 'دكترمقيمي', '', '2017-03-08 04:56:07', '2017-03-08 04:56:07'),
('صغري لطفي', '4280938334', '6785', '1357/01/10', 'اميرعلي', 'زنجان', 'زنجان', 4131, 'f', '33765623', '09125417436', 'كنسرسينه', 'm', 'دكترمقيمي', '', '2017-03-08 05:13:06', '2017-03-08 05:13:06'),
('بهمن حسني', '4400125221', '0', '1369/11/22', 'رضا', 'ابهر', 'ابهر', 3644, 'm', '335563098', '09128779827', 'CML', 'm', 'دكتروحيد', '', '2017-03-08 05:22:51', '2017-03-08 05:22:51'),
('صيادعلي شعباني', '5899577975', '493', '1334/12/10', 'سيف اله', 'سلطانیه', 'زنجان', 2486, 'm', '0', '09199577975', 'كنسرلنفوم', 'm', 'دكترمقيمي', '', '2017-03-08 05:40:41', '2017-03-08 05:40:41'),
('فاطمه بيات', '4283093513', '369', '1351/06/02', 'مرشدعلي', 'زنجان', 'زنجان', 876, 'f', '0', '09193445570', 'هيپوفيز', 'm', 'دكترشريفي', '', '2017-03-11 02:43:40', '2017-03-11 02:43:40'),
('زهراحسني', '4284228226', '143', '1344/04/08', 'حسن', 'زنجان', 'زنجان', 4807, 'f', '33780485', '09125422705', 'كنسرپستان ورحم', 'm', 'دكتروحيد', '', '2017-03-11 03:27:55', '2017-03-11 03:27:55'),
('حسين محمدي', '4281579575', '203', '1338/03/01', 'جانعلي', 'زنجان', 'زنجان', 4849, 'm', '33549132', '09196731781', 'تومور كليه', 'm', 'دكتر كريمي مقدم', '', '2017-03-11 04:27:53', '2017-03-11 04:27:53'),
('ترلان بازرگاني', '4281313990', '838', '1340/02/02', 'حسين', 'زنجان', 'زنجان', 4041, 'f', '33445664', '09193480842', 'كنسرسينه', 'm', 'دكتر اقدام', '', '2017-03-11 04:35:01', '2017-03-11 04:35:01'),
('فريبا معبودي', '4270020229', '0', '1368/02/08', 'محمود', 'زنجان', 'زنجان', 2270, 'f', '33442296', '091274180203', 'سرطان سينه', 's', 'دكترمقيمي', '', '2017-03-11 04:55:03', '2017-03-11 04:55:03'),
('صفرعلي جعفري', '5899489588', '2000', '1348/09/20', 'عربعلي', 'ابهر', 'سلطانیه', 3212, 'm', '35882101', '09191441038', 'كنسرروده', 'm', 'دكتراقدام', '', '2017-03-11 05:02:04', '2017-03-11 05:02:04'),
('عصمت اقاخاني', '4284588568', '108', '1332/02/29', 'محمد ', 'زنجان', 'زنجان', 3823, 'f', '33771937', '09192784858', 'كنسرپستان', 'm', 'دكترمقيمي', '', '2017-03-11 05:32:22', '2017-03-11 05:32:22'),
('محمدكريمي', '6159851578', '47', '1361/01/16', 'بايرامعلي', 'خرمدره', 'خرمدره', 4226, 'm', '35587026', '09193424322', 'كنسرلنفوم', 'm', 'دكتروحيد', '', '2017-03-11 05:52:05', '2017-03-11 05:52:05'),
('عجب نسائ وردي', '6149928810', '6', '1328/05/04', 'حسين', 'ماه‌نشان', 'ماه‌نشان', 3326, 'f', '36223958', '09193466930', 'كنسركولون', 'm', 'دكترمقيمي', '', '2017-03-11 06:01:03', '2017-03-11 06:01:03'),
('زينب كبيري ', '4400165582', '0', '1371/04/15', 'باقر', 'ابهر', 'ابهر', 2952, 'f', '333274285', '09192426146', 'كنسرپرستات', 'm', 'دكترمقيمي', '', '2017-03-11 06:27:24', '2017-03-11 06:27:24'),
('نجيبه داداشي', '4281580476', '290', '1345/04/03', 'حسنعلي', 'زنجان', 'زنجان', 4505, 'f', '33365636', '09126415514', 'كنسرپستان', 'm', 'دكترمقيمي', '', '2017-03-12 01:46:31', '2017-03-12 01:46:31'),
('مدينه خدايي', '4280539693', '55495', '1354/01/01', 'نبي اله', 'زنجان', 'زنجان', 4234, 'f', '33565489', '09195810154', 'كنسرخون', 'm', 'دكترمقيمي', '', '2017-03-12 01:56:57', '2017-03-12 01:56:57'),
('رقيه والي', '5899822686', '6', '1320/05/01', 'غلامعلي', 'سلطانیه', 'سلطانیه', 4888, 'f', '0', '09126424002', 'كنسروحيد', 'm', 'دكتروحيد', '', '2017-03-12 02:09:10', '2017-03-12 02:09:10'),
('فرزانه حمزه لو', '4372439423', '23', '1365/04/07', 'حكمت اله', 'قیدار', 'قیدار', 4729, 'f', '02458591496', '09193425089', 'كنسرسينه', 'm', 'دكتروحيد', '', '2017-03-12 02:24:37', '2017-03-12 02:24:37');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `patients`
--
ALTER TABLE `patients`


--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `patients`
--
ALTER TABLE `patients`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=88;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
